driver-tests/bpelse/misc/MiscJbi/test/Test5/Input.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
                   xmlns:xsi="http://www.w3.org/1999/XMLSchema-instance"
                   xmlns:xsd="http://www.w3.org/1999/XMLSchema"
                   xmlns:tns="http://seebeyond.com/Test5/"
                   xmlns="urn:Test5">
 <SOAP-ENV:Header/>
 <SOAP-ENV:Body>
  <Test5Operation>
   <Test5Part>
    <string>1.11</string>
   </Test5Part>
  </Test5Operation>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>